Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Työelämän digimurros samoin kuin automaatio ja robotisaatio näkyvät uusien toimijoiden tulemisena liikennesektorille.
sv_se: Den digitala revolutionen i arbetslivet precis som automatiseringen och robotiseringen yttrar sig i att nya aktörer träder in i trafik - och transportsektorn.

source: Tiedon ollessa keskeinen osa tulevaisuuden liikennejärjestelmää, kyberuhat koskettavat myös liikennesektoria.
sv_se: I och med att information får en allt större roll i det framtida trafik - och transportsystemet kommer cyberhoten också att riktas mot denna sektor.

source: Ministeriö tulee laatimaan uudistetun riskienhallintapolitiikan v. 2016.
sv_se: Ministeriet kommer att upprätta en reviderad riskhanteringspolicy 2016.

source: Uudistaminen on tarpeen ministeriön organisaatiouudistuksen lisäksi toimintaympäristön muutosten takia.
sv_se: Översynen behövs eftersom ministeriet har omorganiserats och förändringar skett i omvärlden.

source: Riskienhallintapolitiikasta käy ilmi riskienhallinnan tarkoitus, liityntä ministeriön toimintaan ja tavoitteisiin, riskityypit ja vastuut.
sv_se: Riskhanteringspolicyn visar syftet med riskhantering och kopplingen till ministeriets verksamhet och målsättning samt anger risktyper och ansvarsförhållanden.

source: Samalla päivitetään ministeriön riskirekisteri.
sv_se: Samtidigt uppdateras ministeriets riskregister.

source: Liikenteen toimiala
sv_se: Trafiksektorn

source: Matka- ja kuljetusketjut toimivat sujuvasti hyvinvointia ja kilpailukykyä edistäen.
sv_se: Rese - och transportkedjorna fungerar smidigt och främjar välfärden och konkurrenskraften.

source: Painopisteinä ovat liikennejärjestelmän toimintavarmuuden parantaminen, raideliikenteen lisääminen ja palvelutason parantaminen sekä palvelutason parantaminen joukkoliikenteessä tavoitteena matkustajamäärien kasvu ja yksityisautoi- lun vähentäminen.
sv_se: Tyngdpunkterna ligger på förbättrande av trafiksystemets funktionssäkerhet, ökning av spårtrafiken och förbättring av servicenivån samt förbättring av servicenivån inom kollektivtrafiken med målet att öka passagerarantalet och minska privatbilismen.

source: Matkaketjujen ja eri liikennemuotojen yhteentoimivuuden kannalta keskeiset toimet digitalisaation sekä lippu- ja maksujärjestelmien osalta ovat edistyneet ja sääntelyn purkaminen on käynnistynyt.
sv_se: De viktigaste åtgärderna inom digitalisering och biljett - och betalsystem för att samordna resekedjor och transportformer har avancerat och avregleringen har kommit i gång.

source: Joukkoliikenteen palveluiden ostoihin käytettävissä olevalla valtion talousarvion määrärahalla ei ole pystytty ylläpitämään valtakunnallisesti kattavaa palvelutasoa yhdyskuntarakenteen muuttuessa.
sv_se: Anslaget i statsbudgeten för köp av kollektivtrafiktjänster har inte räckt till för att upprätthålla samma servicenivå över hela landet i takt med att samhällsstrukturen förändrats.

source: Tämä kehitys on osoittanut, että on olemassa selkeä tarve uudenlaisille, markkinaehtoisille liikkumisen palveluille.
sv_se: Det har visat att det finns ett tydligt behov för nya typer av marknadsmässiga mobilitetstjänster.

source: Matka- ja kuljetusketjut toimivat turvallisesti.
sv_se: Rese - och transportkedjorna fungerar säkert.

source: Tavoitteena on, että Suomi on liikenneturvallisuudeltaan Euroopan parhaiden maiden joukossa.
sv_se: Målet är att Finland när det gäller trafiksäkerheten ska vara bland de bästa länderna i Europa.

source: Painopisteenä on tieliikenteen turvallisuuden jatkuva parantaminen.
sv_se: Tyngdpunkten ligger på att kontinuerligt förbättra trafiksäkerheten.

source: Suomi ei ole saavuttanut Euroopan kärkimaita.
sv_se: Finland har inte lyckats komma upp i toppen bland länderna i Europa.

source: Vuoteen 2014 asti jatkuneen myönteisen kehityksen jälkeen, tieliikenteen turvallisuuskehitys kääntyi huonompaan suuntaan v. 2015.
sv_se: Utvecklingen gick i positiv riktning fram till 2014, men 2015 utvecklades säkerheten i vägtrafiken negativt.

source: Vuoteen 2014 verrattuna tieliikenteessä menehtyi 33 enemmän eli 257 ihmistä (+14,7 %).
sv_se: År 2015 omkom 257 personer i vägtrafiken och det var 33 (+14,7 %) fler än 2014.

source: Loukkaantuneiden määrä kuitenkin väheni 4,5 %.
sv_se: Däremot minskade antalet skadade med 4,5 %.

source: Liikenteen terveydelle ja luonnolle aiheuttamat haitat minimoidaan.
sv_se: De trafikrelaterade olägenheterna för hälsan och naturen minimeras.

source: Painopisteenä on liikenteen kasvihuonekaasupäästöjen vähentäminen Suomen kansainvälisten sopimusten mukaisesti.
sv_se: Tyngdpunkten är att minska trafikens växthusgasutsläpp i enlighet med de internationella fördrag Finland ingått.

source: Kotimaan liikenteen kasvihuonekaasupäästöt ovat vuoden 2008 jälkeen vähentyneet 1,7 milj. tonnia, mikä täyttää liikenteelle Kioton velvoitteiden pohjalta asetetun vähennystavoitteen.
sv_se: Sedan 2008 har de inhemska utsläppen av växthusgaser från trafiken minskat med 1,7 miljoner ton och det uppfyller Kyotoåtagandet för minskning av utsläppen från trafiken.

source: Suotuisaan kehitykseen vaikuttaa pääasiallisesti kolme eri tekijää: liikennesuoritteiden kasvu on viime vuosina pysynyt hyvin kohtuullisena, jopa negatiivisena; biopolttoaineiden käyttö liikennesektorilla on kasvanut ja uusien henkilöautojen ominaispäästöt ovat pienentyneet.
sv_se: Huvudsakligen tre faktorer har bidragit till den positiva utvecklingen: ökningen i trafikarbetet har varit mycket måttfull de senaste åren – rentav negativ, användningen av biodrivmedel inom transportsektorn har ökat och de specifika utsläppen från nya personbilar har minskat.

source: Myös liikenteen ns. perinteiset päästöt ilmaan (NOx, HC, hiukkaset) ovat pienentyneet.
sv_se: Också de så kallade traditionella utsläppen till luft (NOx, HC, partiklar) har minskat.

source: Liikennejärjestelmän ylläpidon ja kehittämisen sekä liikennetoimialan toiminnan tehokkuus paranee käyttäen hyväksi monipuolisesti erilaisia keinoja mm. tieto- ja viestintäteknologiaa.
sv_se: Effektiviteten när det gäller underhåll och utveckling av transportsystemet och verksamheten inom trafiksektorn förbättras med hjälp av mångsidig användning av metoder av olika slag, bl.a. informations - och kommunikationsteknik.

source: Väylien korjausvelan kasvun pysäyttämiseen ja sen hallittuun vähentämiseen osoitettiin 600 milj. euroa vuoteen 2018 asti.
sv_se: Ökningen i det eftersatta underhållet har stoppats och 600 miljoner euro har avsatts för en kontrollerad minskning av eftersläpningen fram till 2018.

source: Korjausvelkarahoitusta on tarkoitus kohdentaa asiakastarpeet huomioiden niin, että se parantaa erityisesti elinkeinoelämän toimintaedellytyksiä poistaen kasvun esteitä.
sv_se: Anslagen till eftersatt underhåll kommer att fördelas med hänsyn till kundernas behov, men med målet att i synnerhet förbättra näringslivets verksamhetsmöjligheter genom att undanröja tillväxthinder.

source: Tämän lisäksi vaikuttavuutta halutaan työmatkaliikkumisen olosuhteisiin.
sv_se: Därutöver eftersträvas positiva effekter för arbetsresande.

source: Korjausvelka saadaan hallintaan ja kääntymään laskuun mm. digitalisaatiolla ja uusilla palveluilla.
sv_se: Det eftersatta underhållet kan fås under kontroll och börja minska bl.a. med hjälp av digitalisering och nya tjänster.

source: Viestinnän toimiala
sv_se: Kommunikationssektorn

source: Monipuolisia, korkealaatuisia ja kohtuuhintaisia viestintä- ja tietoyhteiskuntapalveluita on saatavilla koko maassa.
sv_se: Mångsidiga och högklassiga informations - och kommunikationstjänster tillhandahålls till rimligt pris i hela landet.

source: Viestintäpalveluiden hinnat ovat Suomessa kansainvälisesti mitattuina edullisia.
sv_se: Internationellt sett har Finland fördelaktiga priser på kommunikationstjänster.

source: Laajakaistaliittymien keskimääräinen nopeus ja liittymien määrä ovat edelleen kasvaneet.
sv_se: Den genomsnittliga hastigheten och antalet bredbandsuppkopplingar har fortsatt att öka.

source: Laajakaistan yleispalvelun nopeutta on nostettu kahteen Mbit/s.
sv_se: Den samhällsomfattande bredbandshastigheten har stigit till 2 Mbit/s.

source: Perustason laajakaistaliittymien saatavuus on jo lähes täysin kattava (yli 99 %).
sv_se: Tillgängligheten till bredbandsuppkoppling på basnivå är så gott som heltäckande (drygt 99 %).

source: Erityisesti nopeampien mobiililaajakaistayhteyksien peitto on kasvanut vuoden 2015 aikana.
sv_se: Under 2015 ökade täckningen av snabbt mobilt bredband.

source: Kotimainen sisältötarjonta on säilynyt monipuolisena.
sv_se: Det inhemska innehållsutbudet är fortsatt mångsidigt.

source: Viestinnän ja tietoyhteiskunnan peruspalvelut ja niiden turvallisuus on varmistettu.
sv_se: Kommunikationens och informationssamhällets bastjänster och deras säkerhet är säkerställda.

source: Laissa säädetty yleispalvelujen (posti, puhelu, laajakaista) taso koko maassa on likimain säädösten edellyttämällä tasolla.
sv_se: I hela landet ligger de lagstadgade samhällsomfattande tjänsterna (post, telefon, bredband) i det närmaste på den nivå som lagstiftningen förutsätter.

source: Viestintäverkkojen ja -palveluiden toimivuudessa ja häiriöttömyydessä ei ole merkittäviä ongelmia.
sv_se: Det finns inga betydande problem när det gäller funktionen och störningsfriheten för kommunikationsnäten och kommunikationstjänsterna.

source: Laajakaistahanke etenee, mutta hankkeelle osoitetun julkisen rahoituksen taso ei ole riittävä kaikkien vireillä ja suunnitteilla olevien hankkeiden toteutumisen varmistamiseksi.
sv_se: Bredbandsprojektet går framåt, men de offentliga anslagen för projektet är inte tillräcklig stora för att man med säkerhet ska kunna genomföra pågående och planerade projekt.

source: Tieto- ja viestintäteknologiaa ja digitaalisia palveluita käytetään täysimääräisesti yhteiskunnan toimivuuden, kansalaisten hyvinvoinnin ja yritysten kilpailukyvyn edistämiseksi.
sv_se: Informations - och kommunikationstekniken och de digitala tjänsterna används fullt ut för att främja samhällets funktion, medborgarnas välfärd och företagens konkurrenskraft.

source: Internet- ja pilvipalveluiden merkitys Suomen taloudessa kasvaa.
sv_se: Internet - och molntjänsterna får större betydelse för den finländska ekonomin.

source: Kuluttajien tyytyväisyys palveluihin on hyvällä tasolla ja käyttö lisääntyy.
sv_se: Konsumenternas nöjdhet med tjänsterna är på god nivå och användningen ökar.

source: Yritysten mahdollisuudet luoda ja hyödyntää sähköisiä palveluita on parantunut.
sv_se: Företagens möjligheter att skapa och utnyttja elektroniska tjänster har förbättrats.

source: Suomessa on erinomaiset edellytykset hyötyä digitalisoitumiskehityksestä, mutta sen hyödyntäminen on vielä alkuvaiheessa.
sv_se: I Finland är förutsättningarna för att dra nytta av digitaliseringsutvecklingen ypperliga, men användningen är fortfarande på initialstadiet.

source: Valtioneuvosto asetti talousarvioesitykseen liittyen liikenteen toimialalle seuraavat yhteiskunnallisen vaikuttavuuden tavoitteet, jotka ovat toteutuneet alla kuvatulla tavalla.
sv_se: I budgetpropositionen ställde statsrådet följande mål för de samhälleliga verkningarna för trafiksektorn och målen har uppnåtts på det sätt som anges nedan.

source: Vuoden aikana on edistetty erityisesti kokonaisvaltaista liikenne palveluna konseptia.
sv_se: Under året har förvaltningsområdet främjat i synnerhet det samlade konceptet för trafiken som tjänst.

source: Tietoa ja digitalisaatiota hyödyntämällä on luotavissa yhteistyössä julkisen sektorin, elinkeinoelämän ja käyttäjien kesken käyttäjälähtöisiä liikenne- ja kuljetuspalveluita, jotka toimivat saumattomasti yhteen ja edistävät liikenteen tehokkuutta ja kestävyyttä.
sv_se: Genom att dra nytta av information och digitalisering kan man skapa användarorienterade trafik - och transporttjänster i samarbete med den offentliga sektorn, näringslivet och användarna. Tjänsterna samverkar friktionsfritt och främjar effektiviteten och hållbarheten i trafiken.

source: Tiedon hyödyntämistä liiketoiminnan vauhdittajana on edistetty avaamalla hallinnonalan keskeiset tietovarannot.
sv_se: De viktigaste datalagren inom förvaltningsområdet har öppnats för att affärsverksamhet snabbare ska kunna utvecklas med hjälp av information.

source: Uusia kasvuyrityksiä ja sovelluskehitystä on vauhditettu erityisesti Liikennelabra -kokeiluohjelman puitteissa.
sv_se: Nya tillväxtföretag och applikationer har backats upp i synnerhet inom ramen för försöksprogrammet Trafiklabbet.

source: Saumattoman matkustuskokemuksen mahdollistavia lippu- ja maksujärjestelmiä on kehitetty ja yhteen toimivuuden mahdollistavia järjestelmiä on otettu käyttöön kuudessa kaupungissa.
sv_se: Det har tagits fram biljett - och betalsystem som möjliggör samordnade resmöjligheter. System som tillåter större integration har införts i sex städer.

source: Vuoden 2015 lopulla käynnistettiin liikennemarkkinoiden sääntelyn uudistus (liikennekaari).
sv_se: I slutet av året startade en reform av lagstiftningen om trafik och transport (trafikreformen).

source: Tarkoituksena on edistää liikennejärjestelmän tarkastelemista kokonaisuutena, helpottaa markkinoille tuloa ja järjestelmän eri osien yhteen toimivuutta sekä edistää uuden teknologian, digitalisaation ja uusien liiketoimintakonseptien käyttöönottoa.
sv_se: Syftet är att skapa en helhetssyn på transportsystemet, underlätta marknadsinträde, öka samspelet mellan olika delar i systemet och medverka till att ny teknik, digitalisering och nya affärskoncept införs.

source: Vuoden 2015 lopulla otettiin käyttöön liikennejärjestelmän tilannekuvapalvelu, joka perustuu avoimeen dataan ja sisältää tieverkon liikenne- ja olosuhdetiedot sekä rataliikenteen tietoja.
sv_se: I slutet av året introducerades en tjänst för lägesbilder i transportsystemet. Den bygger på öppna data och innehåller uppgifter om dels trafiken och förhållandena i trafiknätet, dels bantrafiken.

source: Rautatieliikenteen täsmällisyys ja toimintavarmuus on parantunut viimeisten viiden vuoden aikana.
sv_se: Punktligheten och driftsäkerheten i järnvägstrafiken har förbättrats de fem senaste åren.

source: Kuitenkin v. 2015 junaliikenteen täsmällisyys jonkin verran heikkeni edellisvuoteen verrattuna.
sv_se: Trots det försämrades punktligheten i tågtrafiken en aning 2015 jämfört med året innan.

source: Lähiliikenteessä tähän vaikutti erityisesti Kehäradan käyttöönotto.
sv_se: I närtrafiken berodde utvecklingen framför allt på att Ringbanan togs i drift.

source: Suomi on tieturvallisuudessa Euroopan kymmenen parhaan maan joukossa.
sv_se: Inom säkerheten i vägtrafiken ligger Finland bland de tio bästa i Europa.

source: Kaupallisessa merenkulussa ja ilmailussa sekä rautateiden henkilöliikenteessä matkustajaturvallisuus on pysynyt hyvänä.
sv_se: Passagerartrafiken inom handelssjöfart och flygtransport samt persontrafik på järnväg var fortsatt god.

source: Tieliikennekuolemien määrä lisääntyi kertomusvuonna lähes 15 % vuodesta 2014, vaikka liikennemäärät ovat edelleen laskeneet.
sv_se: Under året ökade dödsfallen i vägtrafiken med nästan 15 % jämfört med 2014, trots att trafikmängden fortsatte att minska.

source: Tieliikenteessä loukkaantuneiden määrä sen sijaan väheni.
sv_se: Däremot minskade antalet skadade i vägtrafiken.

source: Myönteiseen turvallisuuskehitykseen on osaltaan vaikuttanut autojen uudet turvalaitteet.
sv_se: De nya säkerhetsanordningarna i bilarna var en faktor som medverkade till den positiva säkerhetsutvecklingen.

source: Tavoitetta henkilövahinko-onnettomuuksien vähentämisestä perusväylänpidon toimin ei ole saavutettu.
sv_se: Målet att minska olyckorna med personskador med hjälp av bastrafikledshållning uppnåddes inte.

source: Vuonna 2014 kotimaan liikenteen kasvihuonekaasupäästöt olivat noin 11,1 milj. tonnia, mikä on yli miljoona tonnia edellisvuotta vähemmän.
sv_se: Utsläppen av växthusgaser från trafiken i Finland var cirka 11,1 miljoner ton 2014, vilket var mer än en miljon ton mindre än året innan.

source: Tämä määrä alittaa Kioton velvoitteisiin sovitetun kansallisen energia- ja ilmastostrategian tavoitteen, jonka mukaan kotimaan liikenteen päästöjä tulisi vähentää 15 prosentilla vuoteen 2020 mennessä.
sv_se: Det ligger under målet för Kyotoåtagandet för den nationella energi - och klimatstrategin, som säger att utsläppen från trafiken på nationell nivå ska minska med 15 % fram till 2020.

source: Päästöt saisivat tuolloin olla enää noin 11,4 milj. tonnia.
sv_se: Då får utsläppen inte vara högre än cirka 11,4 miljoner ton.

source: Kansainvälisen liikenteen kasvihuonekaasupäästöt eivät kuulu nykyisen YK:n ilmastosopimuksen piiriin.
sv_se: Utsläpp av växthusgaser från internationell trafik ingår inte i FN:s nuvarande klimatkonvention.

source: Päästöjen vähentymiseen vaikuttivat tieliikennesuoritteen hyvin maltillisena pysynyt kasvu, biopolttoaineiden lisääntynyt käyttö liikenteessä sekä uusien henkilöautojen ominaispäästöjen (g/km) pienentyminen.
sv_se: Bidragande faktorer till utsläppsminskningen var att vägtrafikarbete ökade mycket måttligt, att användningen av biodrivmedel ökade i trafiken och att de specifika utsläppen (g/km) från nya personbilar minskade.

source: Uusien teknologioiden (sähkö, kaasu yms.) osuus uusista autoista ei kuitenkaan kasvanut asetettujen tavoitteiden mukaisesti.
sv_se: Däremot ökade inte andelen ny teknik (el, gas osv.) bland nya bilar i den omfattning som målet förutsåg.

source: Autokanta uusiutuu Suomessa hyvin hitaasti ja uusien teknologioiden – esimerkiksi sähkö-, kaasu- ja FFV-autojen – myynti on ollut alle prosentin vuosittain myydyistä autoista.
sv_se: I Finland förnyas bilparken mycket långsamt och försäljningen av bilar med ny teknik, exempelvis el-, gas - och FFV-bilar, ligger under en procent av den årliga försäljningen.

source: Piristystä autokauppaan toi ns. romutuspalkkiokokeilu, jonka tuella hankittiin 8 000 uutta hiilidioksidipäästöiltään keskimäärin 107 g/km olevaa henkilöautoa, jotka korvasivat 6 000 aiemmin liikennekäytössä ollutta keskimäärin 18 vuotta vanhaa autoa.
sv_se: Bilhandeln fick ett litet uppsving av försöket med en så kallad skrotningspremie. Tack vare den inköptes 8 000 nya personbilar med ett koldioxidutsläpp på i snitt 107 g/km. De ersatte 6 000 bilar som tidigare hade använts i trafiken och i medeltal var 18 år gamla.

source: Vuoden 2015 aikana tiedon hyödyntämistä ja digitalisaatiota on edistetty voimakkaasti hallinnonalalla.
sv_se: Under året avancerade förvaltningsområdet kraftigt när det gällde att utnyttjande av information och digitalisering.

source: Tiedon avaaminen on edennyt etuajassa ja sähköisten palveluiden kehittäminen on edennyt tavoitteiden mukaan.
sv_se: Åtgärderna för att öppna data blev klara tidigare än förväntat och utvecklingen av elektroniska tjänster fortskred i överensstämmelse med målen.

source: Korjausvelan rahoituksen kohdentamisessa tullaan huolehtimaan elinkeinoelämän edellytyksistä sekä työssäkäyntialueiden liikenteen toimivuudesta.
sv_se: Anslagen för eftersatt underhåll kommer att fördelas så att näringslivet får förbättrade förutsättningar och trafiken i pendlingsområden fungerar bättre.

source: Elinkeinoelämän kannalta tärkeät kohteet tunnistetaan yhteistyössä elinkeinoelämän kanssa.
sv_se: Objekt av relevans för näringslivet kommer att läggas fast i samarbete med näringslivet.

source: Toiminnan tehokkuuden parantamiseksi on purettu sääntelyä sekä kehitetty aktiivisesti uusia toimintamalleja.
sv_se: För att effektivisera verksamheten har regler avskaffats och nya verksamhetsmodeller aktivt tagits fram.

source: Kokeilualustaksi perustetun Liikennelabra -verkoston puitteissa yritykset yhdessä viranomaisten ja muun toimijakentän kanssa ovat toteuttaneet uusia markkinalähtöisiä liikkumisen palveluita, automaatiota ja esineiden internetiä hyödyntäviä koskevia kokeiluita kolmella alueella.
sv_se: Inom ramen för nätverket Trafiklabbet, som är en försöksplattform, har företag tillsammans med myndigheter och andra aktörer tagit fram nya marknadsanpassade mobilitetstjänster, satsat på automation och startat försök inom ramen för sakernas internet inom tre områden.

source: Henkilökuljetusten uudistamistyötä on edistetty uusien palveluiden syntymistä liikennemarkkinoille ja digitalisaation hyödyntämistä matkojen yhdistelyssä.
sv_se: Arbetet med att se över persontransporterna avancerade så långt att nya tjänster kom till inom trafik och transport och att digitaliseringsutvecklingen kunde utnyttjas i samordningen av resor.

source: Väyläverkon palvelutaso
sv_se: Servicenivån inom trafikledsnätet

source: Matka- ja kuljetusketjujen toimivuus
sv_se: Rese - och transportkedjornas funktion

source: Radanpidosta johtuvat viivästykset kaukoliikenteessä, max % (kaukoliikenteen junista myöhässä 5 min. määräasemalla)
sv_se: Förseningar i fjärrtrafiken orsakade av banhållningen, max % (andel tåg i fjärrtrafik som var 5 min. försenade vid ankomsten till ändstationen)

source: Radanpidosta johtuvat viivästykset lähiliikenteessä, max % (lähiliikenteen junista myöhässä lähtö- eller pääteasemalla 3 min. tai yli)
sv_se: Förseningar i närtrafiken orsakade av banhållningen, max % (andel tåg i närtrafik som var 3 min. eller mer försenade vid avgångs- eller ändstationen)

source: Jäänmurtopalveluiden odotusaika, h, keskim.
sv_se: Väntetid för isbrytarassistans, h, i genomsnitt

source: Väylien kunto
sv_se: Trafikledernas skick

source: Maantie- ja ratasillat kuntoluokissa huono ja erittäin huono, kpl, enintään
sv_se: Landsvägs - och järnvägsbroar i kategorin dåligt och mycket dåligt skick, antal, högst

source: Päällystetyt tiet kuntoluokissa huono ja erittäin huono, km (keskeinen/muu verkko), enintään
sv_se: Belagda vägar i kategorin dåligt och mycket dåligt skick, km, (det centrala/övriga nätet), högst

source: Radan huonosta kunnosta johtuvat liikennerajoitukset, km, (keskeinen rataverkko/muu rataverkko), enintään
sv_se: Trafikbegränsningar som beror på banans dåliga skick, km, (det centrala/övriga bannätet), högst

source: Kauppamerenkulun huonokuntoiset väylät, km, enintään
sv_se: Farleder för handelssjöfarten i dåligt skick, km, högst

source: Väylänpito ja väyläverkon kehittäminen, määrärahojen käyttö, brutto, milj. euroa
sv_se: Trafikledshållning och utveckling av trafikledsnätet, användning av anslag, brutto, mn euro

source: LIIKENNEVIRASTON TOIMINTAMENOT
sv_se: TRAFIKVERKETS OMKOSTNADER 84

source: TIEVERKKO
sv_se: VÄGNÄTET

source: Tienpito
sv_se: Väghållning

source: Tieverkon kehittämishankkeet
sv_se: Projekt för utveckling av vägnätet

source: TIEVERKKO YHTEENSÄ
sv_se: VÄGNÄTET SAMMANLAGT

source: RATAVERKKO
sv_se: BANNÄTET

source: Radanpito
sv_se: Banhållning

source: Rataverkon kehittämishankkeet
sv_se: Projekt för utveckling av bannätet

source: RATAVERKKO YHTEENSÄ
sv_se: BANNÄTET SAMMANLAGT

source: VESIVÄYLÄVERKKO
sv_se: FARLEDSNÄTET

source: Vesiväylänpito
sv_se: Farledshållning

source: Vesiväyläverkon kehittämishankkeet
sv_se: Projekt för utveckling av farlederna

source: VESIVÄYLÄVERKKO YHTEENSÄ
sv_se: FARLEDSNÄTET SAMMANLAGT

source: Yhteiset väyläverkon kehittämishankkeet
sv_se: Gemensamma projekt för trafiknätet

source: Kehittämishankkeiden suunnittelu
sv_se: Planering av utvecklingsprojekt

source: Internetyhteyksien määrä ja yhteysnopeudet ovat edelleen kasvaneet.
sv_se: Internetuppkopplingarna fortsatte att öka och överföringskapaciteten steg.

source: Määrää on kasvattanut älypuhelinten nopea yleistyminen.
sv_se: Ökningen av uppkopplingarna hänger samman med att smarttelefonerna har ökat så snabbt.

source: Kesällä 2015 kiinteistä laajakaistaliittymistä lähes 80 % oli nopeudeltaan yli 10 Mbit/s.
sv_se: Sommaren 2015 hade nästan 80 % av de fasta bredbandsuppkopplingarna en hastighet på drygt 10 Mbit/s.
